<!DOCTYPE html>
<html lang="ru">
    <head>
        <?php include './includes/head.php' ?>
    </head>

    <body id="policy-page">
        <?php include './includes/header.php' ?>

        <main id="content">
            <div class="container">
                <article>
                    <h2 class="title">Политика конфиденциальности</h2>

                    <p>Настоящим я даю согласие ИП Письменной Ольге Владимировне, ОГРНИП 319774600529855 (далее – Оператор) на обработку своих персональных данных, указанных в анкете, в рамках Федерального закона № 152-ФЗ от 27.07.2006 г.</p>

                    <p>Конфиденциальность персональных данных соблюдается Оператором в соответствии с требованиями законодательства РФ. Настоящее согласие дается мной на весь срок моей жизни и может быть отозвано мною в любое время путем передачи Оператору моего уведомления.</p>

                    <p>Настоящим я выражаю свое согласие предоставлять Оператору право направлять мне информационные сообщения, в т.ч. содержащие информацию маркетингового характера, по указанным мной адресам и номерам мобильных телефонов.</p>

                    <p>Уважаемые подписчики,<br>Внести изменения или удалить ранее предоставленную Вами контактную информацию, а также отказаться от дальнейших контактов и новостей от нашей компании Вы можете через звонок на горячую линию +7 499 650-53-47 или по электронной почте <a href="mailto:info@sayes.ru">info@sayes.ru</a>.</p>
                </article>
            </div>
        </main>

        <?php include './includes/footer.php' ?>
    </body>
</html>